[
    {
        "imgLoc": "/images/Amazon_logo.svg.png",
        "name": "Amazon",
        "desc": "Founded in 1994 as a humble online book store, Amazon has revolutionised customer's relationships with their products. Being considered as one of the key companies in technology, Amazon is constantly leading the way in the worlds of e-commerce, cloud computing, digital streaming, and artificial intelligence."
    },
    {
        "imgLoc": "/images/imc_logo.png",
        "name": "IMC",
        "desc": "IMC is an ambitious company with a mission to be one of the leading trading firms globally. With offices in Amsterdam, Chicago, Sydney and Mumbai. IMC is the place where technologists and traders team up to explore, design and develop the software, hardware, advanced networks and algorithms that drive our trading strategies."
    },
    {
        "imgLoc": "/images/canvaLogo.png",
        "name": "Canva",
        "desc": "Launched in 2013, Canva is an online design and publishing tool with a mission to empower everyone in the world to design anything and publish anywhere."
    },
    {
        "imgLoc": "/images/optiver-logo.png",
        "name": "Optiver",
        "desc": "Optiver is a proprietary trading firm with nine locations across Europe, Asia-Pacific and North America. With over 1,300+ unique people united to improve the market. Optiver is the perfect place to merge your love of the finanical markets and apply your engineering skills."
    },
    {
        "imgLoc": "/images/ConsunetWhite.png",
        "name": "Consunet",
        "desc": "Consunet is a 100% Australian-owned and operated company, with 20 years of experience in leading major projects as a trusted industry partner to the Australian Defence and cyber security communities."
    },
    {
        "imgLoc": "/images/atlassianLogo.png",
        "name": "Atlassian",
        "desc": "Atlassian is an Australian software company that assists teams on organisation, project management and collaboration. The products they develop are a staple in various industries and are used by over 194,000 customers including Bank of America, Dropbox, Verizon, and NASA. These customers use Atlassian's software, tools and service management products to reach their maximum potential in being able to provide qualitable results. Such software and tools they provide include Jira Software, Confluence and Trello."
    },
    {
        "imgLoc": "/images/janeStreetLogo.png",
        "name": "Jane Street",
        "desc": "Jane Street is a proprietary trading firm that operates around the clock and around the globe focusing primarily on equities and equity derivatives. Founded in 2000, Jane Street has offices in New York, London, Hong Kong and Amsterdam."
    },
    {
        "imgLoc": "/images/maptekLogo.png",
        "name": "Maptek",
        "desc": "Maptek provides the world mining industry with innovative, high quality solutions for the business critical technical challenges that operations face every day. They make the most widely used, advanced and successful products in the industry. Their products span mining types and commodities, providing the link between the geological, spatial design, execution and measurement details of a mining operation and the business outcomes and profitability of their customers."
    }
]